[
    [
        0,
        "HLA genetic polymorphisms and prognosis of patients with COVID-19",
        "https://www.sciencedirect.com/science/article/pii/S0210569120302667",
        "Objetivo Diferentes polimorfismos genéticos de los antígenos leucocitarios humanos (HLA) están asociados con el riesgo y el pronóstico de enfermedades autoinmunes e infecciosas. Los objetivos de estudio fueron determinar si existe una asociación entre polimorfismos …"
    ],
    [
        1,
        "Características clínico-epidemiológicas de la COVID-19",
        "https://www.medigraphic.com/cgi-bin/new/resumen.cgi?IDARTICULO=97798",
        "Introducción: La COVID-19 es causada por el nuevo coronavirus que se descubrió en la ciudad de Wuhan, provincia de Hubei, China a finales de 2019. Objetivo: Describir las características clínicoepidemiológicas de la COVID-19. Material y Método: Se realizó una …"
    ],
    [
        2,
        "Política anticapitalista en tiempos de COVID-19",
        "https://surcosdigital.com/wp-content/uploads/2020/04/Pol%C3%ADtica-anticapitalista-en-tiempos-de-COVID-19.pdf",
        "Cuando trato de interpretar, comprender y analizar el diario flujo de noticias, tiendo a ubicar lo que está pasando con el trasfondo de dos modelos de cómo funciona el capitalismo que son distintivos pero se entrecruzan. El primer plano estriba en la cartografía de las …"
    ],
    [
        3,
        "El Covid-19 y las brechas educativas",
        "https://scielo.conicyt.cl/scielo.php?pid=S0718-73782020000100011&script=sci_arttext",
        "Resulta prácticamente imposible en estos momentos difíciles abstraerse de la situación que monopoliza todos nuestros pensamientos y acciones cotidianas y no dedicar esta breve reflexión al Coronavirus y sus efectos en la educación de los más vulnerables. A un lado y …"
    ],
    [
        4,
        "Consideraciones sobre la salud mental en la pandemia de COVID-19",
        "https://www.scielosp.org/article/rpmesp/2020.v37n2/327-334/es/",
        "Desde diciembre de 2019 se han reportado 414 179 casos de personas con la enfermedad por coronavirus (COVID-19). Como resultado del rápido incremento de casos confirmados y muertes, la población general y el personal de salud experimentaron problemas …"
    ],
    [
        5,
        "Epidemiología de COVID-19 en México: del 27 de febrero al 30 de abril de 2020",
        "https://www.sciencedirect.com/science/article/pii/S0014256520301442",
        "Antecedentes El primer caso de COVID-19 se detectó en México el 27 de febrero de 2020. El 30 de abril, 64 días después de este primer diagnóstico, el número de pacientes aumentó exponencialmente, alcanzando un total de 19.224 casos confirmados y 1.859 (9, 67%) …"
    ],
    [
        6,
        "COVID-19 en clave de género",
        "https://www.scielosp.org/article/gs/2020.v34n5/419-421/es/",
        "El pasado marzo, The Lancet Gender and COVID-19 Working Group hizo una llamada a los gobiernos y las instituciones de salud global a considerar los efectos, tanto directos como indirectos, del sexo y del género en el brote de COVID-19 1. Experiencias anteriores, como …"
    ],
    [
        7,
        "COVID-19, una emergencia de salud pública mundial",
        "https://www.sciencedirect.com/science/article/pii/S0014256520300928",
        "Un nuevo brote de coronavirus surgió el pasado 31 de diciembre de 2019 en Wuhan, China, causando conmoción entre la comunidad médica y el resto del mundo. Esta nueva especie de coronavirus fue denominada como 2019-nCoV, causante de un gran número de …"
    ],
    [
        8,
        "La pandemia del COVID-19 [The COVID-19 pandemic]",
        "http://ojs.revistasmedicas.org/index.php/rmdp/article/view/872",
        "Desde la antigüedad al presente, la humanidad ha vivido diferentes pestes o epidemias, tales como La peste de Atenas, que pudo tratarse de fiebre tifoidea; La Peste Antonina en Roma; La Peste bubónica o peste negra; la gran epide mia de la Edad Media; la viruela; el …"
    ],
    [
        9,
        "Letalidad de la COVID-19: ausencia de patrón epidemiológico",
        "https://www.sciencedirect.com/science/article/pii/S0213911120300844",
        "Objetivo Analizar un conjunto de indicadores para comprender la variabilidad de la evolución y el impacto de la epidemia de COVID-19. Método Estudio ecológico de países con más de 200 casos notificados. Se han analizado variables demográficas, de gasto …"
    ],
    {
        "position": 10,
        "title": "Infección respiratoria aguda por COVID-19: una amenaza evidente",
        "href": "http://scielo.sld.cu/scielo.php?pid=S1729-519X2020000100001&script=sci_arttext&tlng=pt",
        "text": "Desde los comienzos hasta la fecha, este siglo XXI se ha caracterizado por una problemática de salud con afectación a escala mundial, de la que no hemos escapado en Cuba: aparición de enfermedades infecciosas emergentes y reemergentes, resistencia …"
    },
    {
        "position": 11,
        "title": "COVID-19 y su repercusión en la Odontología",
        "href": "http://scielo.sld.cu/scielo.php?pid=S0034-75072020000100020&script=sci_arttext&tlng=en",
        "text": "En diciembre del 2019, se identificaron 27 casos de neumonía de etiología desconocida, en la ciudad de Wuhan, provincia de Hubei en China. Un nuevo coronavirus había sido identificado como agente causal (SARS-CoV-2) causante de la enfermedad COVID-2019 …"
    },
    {
        "position": 12,
        "title": "COVID-19 en América Latina: Retos y oportunidades",
        "href": "https://scielo.conicyt.cl/scielo.php?pid=S0370-41062020005000602&script=sci_arttext",
        "text": "COVID-19 (Coronavirus Disease 2019), la enfer medad provocada por el virus \nSARS-CoV-2, declara da pandemia global por la Organización Mundial de la Salud (OMS) el \n11 de Marzo de 2020 1 , comienza a acelerar su propagación en América. Estados Uni dos supera …"
    },
    {
        "position": 13,
        "title": "COVID-19",
        "href": "https://gacetamarinera.com.ar/wp-content/uploads/2020/05/gac-mensu-mayo-2020-pag.pdf",
        "text": "El Ministro de Defensa dirigió unas palabras en las que expresó:“Hicimos esta ceremonia sencilla y austera cumpliendo claramente con el protocolo que nos indica el Ministerio de Salud de la Nación, para honrar y homenajear en este nuevo aniversario la recuperación …"
    },
    {
        "position": 14,
        "title": "Las dos caras de la educación en el COVID-19",
        "href": "http://201.159.222.118/openjournal/index.php/uti/article/view/294",
        "text": "Más de 1300 millones de estudiantes que se encontraban cursando su proceso educativo a nivel mundial se han visto afectados por la pandemia COVID-19, la educación mundial y ecuatoriana enfrenta varios retos, porque de un momento a otro todo el entorno educativo …"
    },
    {
        "position": 15,
        "title": "Aprendiendo del tiempo de la COVID-19",
        "href": "https://www.scielo.sa.cr/scielo.php?pid=S1409-42582020000400004&script=sci_arttext",
        "text": "La pandemia nos llevó a cambiar el sistema educativo de forma rápida y urgente, y sabemos \nque las cosas no serán nunca como antes, y lo que debemos hacer es aprender de la situación \npara mejorar la enseñanza. Rápidamente y sin darnos cuenta la pandemia transformó nuestro …"
    },
    {
        "position": 16,
        "title": "COVID-19 scenarios for the United States",
        "href": "https://www.medrxiv.org/content/10.1101/2020.07.12.20151191v1.abstract",
        "text": "The United States (US) has not been spared in the ongoing pandemic of novel coronavirus disease. COVID-19, caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), continues to cause death and disease in all 50 states, as well as significant …"
    },
    {
        "position": 17,
        "title": "ISIDOG recommendations concerning COVID-19 and pregnancy",
        "href": "https://www.mdpi.com/697256",
        "text": "Providing guidelines to health care workers during a period of rapidly evolving viral pandemic infections is not an easy task, but it is extremely necessary in order to coordinate appropriate action so that all patients will get the best possible care given the circumstances …"
    },
    {
        "position": 18,
        "title": "Thoracic imaging tests for the diagnosis of COVID‐19",
        "href": "https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD013639.pub4/abstract",
        "text": "Background The respiratory illness caused by SARS‐CoV‐2 infection continues to present diagnostic challenges. Our 2020 edition of this review showed thoracic (chest) imaging to be sensitive and moderately specific in the diagnosis of coronavirus disease 2019 (COVID‐19) …"
    },
    {
        "position": 19,
        "title": "Characteristics of health care personnel with COVID-19—United States, February 12–April 9, 2020",
        "href": "https://www.ncbi.nlm.nih.gov/pmc/articles/pmc7755055/",
        "text": "As of April 9, 2020, the coronavirus disease 2019 (COVID-19) pandemic had resulted in 1,521,252 cases and 92,798 deaths worldwide, including 459,165 cases and 16,570 deaths in the United States (1, 2). Health care personnel (HCP) are essential workers defined as …"
    }
]